@standards = Hash.new
@standards[:section1] = <<-'HERE'
<section class="left-side">
  <header>
    <h1>
      Земляные работы
    </h1>
  </header>
  <div class="content">
    <ul>
      <li>
        траншеи для фундаментов - земляные работы проводятся с помощью механизации и ручной финальной зачистки
      </li>
      <li>
        котлован для подземного гаража выполнен открытым способом
      </li>
      <li>
        использование вынутого грунта производится в соответствии с его качеством либо для озеленения прилегающей территории,  либо вывозится на складирование в специально предназначенные для этого места
      </li>
    </ul>
  </div>
</section>
HERE
